{
  "fortuneResponses": [
    {
      "id": 1,
      "response": "Uyandığımdan beri pek keyifsizdim, kimsenin fincanını yorumlamak gelmiyordu içimden. Seni tekrar görmek iyi oldu. Keyifle değerlendireceğim gördüklerimi. Başlayalım mı? Fincanında tek bir kökten çıkıp belirgin bir şekilde iki yana ayrılmış ağaç görüyorum. Bu görüntü aile içerisinde bazı fikir ayrılıklar' yaşanacağını gösteriyor. Özellikle yaşı sana yakın biriyle epey zıtlaşacağını söyleyebilirim. Bu kişiyle aranızda kan bağı olduğu gibi ayrı bir dostluk da var. Yani onunla sırlarını paylaşmış da olabilirsin ama bu dönem geçmişteki yakınlığınızın hatırı bile tartışma yaşamanıza mani olamayacak maalesef. Fakat aynı kökten gelmeniz sonunda bir orta yol bulacağınızı da garanti ediyor.Telvelerin tozunu kaldırdık, şimdi alttaki işaretleri okuyalım. Fincanının sol kısmında, öter halde bir horoz görüyorum. Horoz her daim başarının özel sembollerinden biridir. Falında çıkmış olması da hayatında ses getirecek bir başarı elde edeceğine işaret ediyor. Bu başarının seni yaşıtlarından farklı kılacağım, seni birkaç adım öteye taşıyacağını düşünüyorum. Erkek arkadaşın ise elinde çiçekler ile horozların yanında ayakta duruyor."
    },

    {
      "id": 2,
      "response": "Bugün ileride daha önem kazanacak bir haber alabilirsiniz ama siz de benim gibi öğleden sonrayı kafanızı toparlayamadan geçiriyorsanız haberi çok önemsemeyebilirsiniz hatta hemen unutabilirsiniz. Oysa Perşembe günü bu havadis aile içinde bir gürültü kopartabilir. Fincan duvarına bağlı tekne sembolü, gitmek istediğiniz ama araya sıkıştıramadığınız bir yere, Haziran ayinin ortalarında zaman ayıracağınızı gösteriyor. Birkaç gün çok özlediğiniz birini görmeye gidebilirsiniz. Bu hasret molası size iyi gelebilir. Bir Kızılderili Atasözü; 'Yükün dürüstlükse gücün düşer belki ama başın düşmez' der. Tüm yorgunluğunuza rağmen, o yüzden başınızı gururla kaldırıyorsunuz sanıyorum. Devam eden bazı sıkıntılarınızla mücadele etmek, farkında olmasanız da gücünüze güç katıyor olabilir. Neticede 'Rüzgar yoksa, dalga da yoktur.' Fincanın yaydığı enerji dünün ve bugünün kısmetsizliklerinin yarın size lütuf olarak döneceği yönünde. Gelecekte sihirli fenerin ışıkları bir daha sönmemek üzere yanabilir. Yarından sonrasının sizin için çok daha enerji dolu ve kısmetli geçeceğine inanıyorum. En kısa zamanda yine bekleriz, sevgiler... "
    },

    {
      "id": 3,
      "response": "Bugün ileride daha önem kazanacak bir haber alabilirsiniz ama siz de benim gibi öğleden sonrayı kafanızı toparlayamadan geçiriyorsanız haberi çok önemsemeyebilirsiniz hatta hemen unutabilirsiniz. Oysa Perşembe günü bu havadis aile içinde bir gürültü kopartabilir. Fincan duvarına bağlı tekne sembolü, gitmek istediğiniz ama araya sıkıştıramadığınız bir yere, Haziran ayinin ortalarında zaman ayıracağınızı gösteriyor. Birkaç gün çok özlediğiniz birini görmeye gidebilirsiniz. Bu hasret molası size iyi gelebilir. Bir Kızılderili Atasözü; 'Yükün dürüstlükse gücün düşer belki ama başın düşmez' der. Tüm yorgunluğunuza rağmen, o yüzden başınızı gururla kaldırıyorsunuz sanıyorum. Devam eden bazı sıkıntılarınızla mücadele etmek, farkında olmasanız da gücünüze güç katıyor olabilir. Neticede 'Rüzgar yoksa, dalga da yoktur.' Fincanın yaydığı enerji dünün ve bugünün kısmetsizliklerinin yarın size lütuf olarak döneceği yönünde. Gelecekte sihirli fenerin ışıkları bir daha sönmemek üzere yanabilir. Yarından sonrasının sizin için çok daha enerji dolu ve kısmetli geçeceğine inanıyorum. En kısa zamanda yine bekleriz, sevgiler... "
    },

    {
      "id": 4,
      "response": "Ne kadar güzel enerjisi olan bir fincanınız var. Maşallah diyebilirim hemen. Belli ki ufak tefek can sıkıntısı yaşıyorsunuz ama güçlü bir karaktersiniz. Bir yerden sonra da oluruna bırakıyorsunuz. Bu birçok kişinin sahip olmadığı bir özellik. Kibar ve son derece iyimser bir kişiliğe sahip olduğunuzu hissediyorum. Gelin telvelerinize bakalım; Fincanınızın iç kısımlarına geldiğimde ise kanatlarını yüz seksen derece açmış, bembeyaz bir martı görüyorum. Bu yansıma yakın bir akrabanız ya da akrabanız kadar yakın olduğunuz birinin sağlığıyla alakalı güzel gelişmeler olacağını gösteriyor. Siz ve etrafınızdaki kişiler rahat bir nefes alacaksınız. Martı aynı zamanda yine sevdiğiniz birinin ziyaretinize geleceğinin de müjdecisidir. Bu dönem evinizin içinde huzur ve sevinç hakim olacak.Diğer taraftan evinize girip çıkan ya da ev içindeki birini sık sık arayan, sevdiğiniz ve güvendiğiniz birine karşı dikkatli olmanız gerekebilir. Bir çatının altında gördüğüm kevgir bu kişinin size iyilik yapayım derken zarar verebileceğini gösteriyor. Bu kişiden gelecek tavsiye öneri ya da teklifleri ince bir süzgeçten geçirin."
    },

    {
      "id": 5,
      "response": "Bu dönem evinizin içinde huzur ve sevinç hakim olacak. Diğer taraftan evinize girip çıkan ya da ev içindeki birini sık sık arayan, sevdiğiniz ve güvendiğiniz birine karşı dikkatli olmanız gerekebilir. Bir çatının altında gördüğüm kevgir bu kişinin size iyilik yapayım derken zarar verebileceğini gösteriyor. Bu kişiden gelecek tavsiye öneri ya da teklifleri ince bir süzgeçten geçirin diyor.Görüp de söylememek olmazdı değil mi? Söylemeden edemeyeceğim kıymetlimiz, fincanınızın orta yerinde bir taburede düşünceli bir şekilde oturur vaziyette çıkmışsınız. Siz aile fertlerinden birini bugünlerde çok düşünüyorsunuz ve bu kişi ile onun geleceğini olumlu etkileyecek bir kararı alıp uygulamaya koyacaksınız. Siz emeklerinizin karşılığını fazlasıyla alacaksınız. Kendi başarınızı, ışığınızı ve şansınız' da etrafınızdaki herkese yansıtacaksınız. Bir sonraki falda yeniden görüşmek dileğiyle, sevgiler..."
    },

    {
      "id": 6,
      "response": "Bir kez daha karşınızdayız  Nermin Abla'ya tekrar hoş geldiniz... Bilmek bazen çok fena bir şey. Olup bitenin farkında olduğunuz halde, elinizden bir şey gelmiyor olması size ayrıca ıstırap veriyor olabilir ... Hiç değilse eşinizi ikna edebilseniz belki içiniz bir nebze rahatlayabilir ama onun da hiç oralı olmaması, canınızı iyice sıkıyor olmalı. Fallarda güneş görülmesi her zaman sıkıntıların biteceğine delalettir. Sizin fincanınızda doğmakta olan güneş sembolü de etrafını o kadar aydınlatıyor ki, başka bir şey düşünmek mümkün değil. Ö. Sabırlı olmaya devam etmelisiniz. Zira, gün doğmadan, neler doğabilir. Hiç hız kesmeden detaylarla devam edelim. Fincanınızın fotoğraflarına sırasıyla bakarken, sol alt tarafında eşiniz beyefendiyi elinde büyük bir abajuru tutarken görüyorum. Öncelikle bu abajurun, eşinizin manevi kudretini imgelediğini söyleyebilirim. Abajurun gölgesineyse bir insan figürü yansımış. Bu duruma yapacağım yorum, eşinizin yardıma muhtaç birine el uzatacağı ve hatta onu himayesine alacağı şeklinde..."
    },

    {
      "id": 7,
      "response": "Abajurun gölgesine bir insan figürü yansımış. Bu duruma yapacağım yorum, eşinizin yardıma muhtaç birine el uzatacağı ve hatta onu himayesine alacağı şeklinde olacak. Ayrıca bu bana yardım edeceği kişiyle aralarında manevi bir bağ oluşacağını da hissettiriyor. Fincanınızın sağındaysa içi bozuk parayla dolu, abanozdan yapılmış bir kase var. Bildiğiniz üzere abanoz tabiatı gereği çok sert bir ağaçtır. İçinin bozuk parayla dolu olmasıysa hedeflediğiniz bir amaç uğruna birikim yapmak için yeni ve tabiri caizse sert önlemler alacağınıza işaret ediyor. Elbette bu tekdüzelik bitecek ve taşlar yerine oturacak. Falınızda görülen ve neredeyse tüm fincanınızı kaplayan devasa halı sembolü, başarmanız için en iyi son noktanın, fırsattan ilk yararlandığınız an olacağını gösteriyor. Zira; bu sembol tek başına yüksek standartlara kavuşmak demektir. O sebeple içinizi rahatlatacaksa açıkça söyleyeyim; biraz daha sabrederseniz çektiğiniz sıkıntılar bitecek. Hem maddi anlamda statünüz artacak, hem de manevi anlamda yeni kazançlarınız olacak."
    },

    {
      "id": 8,
      "response": "Aman efendim, yine kimleri görüyoruz? Hoş geldiniz... Fincanınız yine hayırlı haberlere gebe gibi gözüküyor. Buyurun bakalım; Fincanınızın ilk kısımlarında sizi uzun bir sırada, insanların arasında beklerken görüyorum. Siz beklerken bir anda önünüzdeki tüm insanların kaybolduğunu göreceksiniz. Zamanını beklediğiniz ve olmasını gönülden dilediğiniz bir işinizin çabuklaştırılacağına ve önünüzdeki tüm engellerin kaldırılacağına işaret bu yansımalar. Orta boylarda, toplu bir kadın var size doğru yaklaşan. Bu kadın, elindeki ağır poşeti size uzatıp gidecek gibi gözüküyor. Bu insan her kimse, size manevi bir konuda sorumluluk yükleyecek. Yanları altın sıvama bir fincanla kahve içildiğinde, ümit edilen şeye dair daha güzel haberler alınıyor. Tecrübeyle sabit bir ara bilgi olsun bu da. Devam edelim. Telvelerin arasına ters sıkışmış bir fildişi görüyorum. Çok kolay neticeye varabileceğiniz bir konuda yanlış seçimler yaptığınızı düşünüyorum. Herhalde bunu en güzel anlatan şu Çin atasözü: 'Balık mı arıyorsun? Ağaca tırmanma.' Üstelik fildişi sembolü, emek vermeniz gerekecek olan bu işin maddi, manevi kazançları olacağını gösteriyor. Tabii balığı denizde ararsanız…"
    },

    {
      "id": 9,
      "response": "Merhabalar. Sizi karşımızda her görüşümüz, ayrı bir heyecan. Size dair benim de akıbetini merak ettiğim konular vardı. Beraberce değerlendirelim isterseniz. Hazır mıyız? Fincanınızın derinliklerinden hoş bir nağme değiyor sanki kulaklarıma. Yemyeşil bir bahçenin tam ortasındasınız. Etrafınız renk renk çiçeklerle bezenmiş. Coşkuyla söylediğiniz bir şarkıya eşlik ediyor çevrenizdekiler. Gönülden dilediğiniz bir şeyin gerçekleşeceğini ve çevrenizden çok büyük takdir alacağınızı hissediyorum. Önünüzde engel olarak gördüğünüz şeylerin, olaylara farklı bir açıdan baktığınızda gerçek bir engel olmadığını fark edeceksiniz. Görsellerin detaylarına doğru biraz daha ilerleyelim. Fincanınızın sağ alt köşesine yakası fiyonklu, vatkalı bir bluz giymiş, saçları tepede topuz yapılmış bir kadın silueti yer alıyor. Yüzünü seçemiyorum çünkü tüm yüzünü kaplayan kocaman bir kelebek öne çıkıyor. Kelebeğin desenlerinden ve kanat biçiminden ötürü onun sarı benekli zıpzıp turu olduğunu söyleyebilirim. Oldukça ilginç olan ve sürrealist bir görsellik sunan sembollerinizin bütününde, uzun vadede elinize geçecek bir kazanç delalet ediliyor."
    },

    {
      "id": 10,
      "response": "Oldukça ilginç olan ve sürrealist bir görsellik sunan sembollerinizin bütününde, uzun vadede elinize geçecek bir kazanç delalet ediliyor. Bunun için eşinizle birlikte şimdiden kollarınızı sıvamanız ve çok çalışmanız gerekebilir. Kelebek enteresan bir semboldür. Bu girişimin sizi heyecanlandıracağını, mutlu kılacağım ama unutulabilecek küçük bir hatadan ötürü sevincin kısa sürebileceğini vurguluyor. Bu yorumumu dikkate alacağınızı, gözünüzü dört açarak hatayı telafi edeceğinizi düşünüyorum. Oscar Wilde'ın dediği gibi; 'nankör insan, her şeyin fiyatını bilen ama hiçbir şeyin kıymetini bilmeyen insandır.' Bu yüzden, geçmişte olanlara takılarak, sizi kıran o kişiye öfkelenmek yerine, eşinizin ve sevdiklerinizin yanınızda olması ile mutlu olmaya bakmalısınız. Falınızda dikkat çeken geyik başı sembolü, hanenize gelecek huzurun göstergesi. Bu huzura kavuşmak, sizin için bir hazineye sahip olmak kadar değerli olabilir. İntikamı zayıf insanlara bırakıp, bunun tadını çıkarabilirsiniz. Daha güzel günlerde, daha güzel haberlerle buluşmak üzere..."
    },

    {
      "id": 11,
      "response": "Sizi gördüğüme sevindim. Nermin Abla'ya katmış olduğunuz pozitif enerji için teşekkürler. Bir labirent var falınızda. Bugün güven duygusuna ve onaya herkesten çok ihtiyacınız var. Siz o labirentten bir arkadaşınızla çıkış buluyorsunuz falınızda. Sizi çok etkileyen fakat sizinle ilgilenmeyen bir arkadaşınıza karşı tereddütlü ve sabırsız davranmaya meyilli olacaksınız. İçinde bulunduğunuz olayları akışına bırakmak çok daha iyi olacak. Dilerseniz detaylara geçelim; Fincanınıza şöyle bir göz gezdirirken bir de ne göreyim! Elleriniz dev gibi olmuş ve siz de sol alt kısımda onlara bakıyorsunuz. Elleriniz o kadar büyük ki oturduğumuz yerden kalkmaya çalışsanız dengeniz kaybolur düşersiniz. Yarın boyutunu siz anlayın. Bu görüntünüzü elinize geçecek büyük miktarda bir parayla elinizin bollaşacağına yoruyorum. Bu parayla aile bütçenize de katkıda bulunacağınızı hatta uzun zamandır istediğiniz o eşyayı kendinize alacağınızı da söylemeden geçemeyeceğim. Fincanınızın sağındaysa evinizin kapısı olduğunu düşündüğüm metal bir kapının üstünde bir horoz var. kor Güneşin doğuşunu imgeleyen horoz, hanenize bir güneş gibi doğacak bir haber alacağınıza işaret ediyor."
    },

    {
      "id": 12,
      "response": "Elleriniz o kadar büyük ki oturduğunuz yerden kalkmaya çalışsanız dengeniz kaybolur düşersiniz. Varın boyutunu siz anlayın. Bu görüntünüzü elinize geçecek büyük miktarda bir parayla elinizin bollaşacağına yoruyorum. Bu parayla aile bütçenize de katkıda bulunacağınızı hatta uzun zamandır istediğiniz o eşyayı kendinize alacağınızı da söylemeden geçemeyeceğim. Fincanınızın sağındaysa evinizin kapısı olduğunu düşündüğüm metal bir kapının üstünde bir horoz var. k, Güneşin doğuşunu imgeleyen horoz, hanenize bir güneş gibi doğacak bir haber alacağınıza işaret ediyor. Horozun dış kapının üstünde olmasıysa bu haberin hane dışından geleceğini ima ettiğini düşünüyorum. Duygularınıza yenik düşmemek için kalın zırhlarla dolaşmanıza gerek yok. Fincanda kendi etrafına kalın duvarlar görülen koza sembolü, güçlü görünmek için üstlendiğiniz haddinden fazla sorumluluğa rağmen şikayet etmeseniz de, içten içe yıprandığınızı ve yorulduğunuzu gösteriyor. Oysa sizin omurgası sağlam ve paslanmaz Çelikten biri olduğunuzu herkes biliyor."
    },

    {
      "id": 13,
      "response": "Fincanınızın sağındaysa içi bozuk parayla dolu, abanozdan yapılmış bir kase var sevgili. Bildiğiniz üzere abanoz tabiatı gereği çok sert bir ağaçtır. İçinin bozuk parayla dolu olmasıysa hedeflediğiniz bir amaç uğruna birikim yapmak için yeni ve tabiri caizse sert önlemler alacağınıza işaret ediyor. Elbette bu tekdüzelik bitecek ve taşlar yerine oturacak. Falınızda görülen ve neredeyse tüm fincanınızı kaplayan devasa halı sembolü, başarmanız için en iyi son noktanın, fırsattan ilk yararlandığınız an olacağını gösteriyor. Zira; bu sembol tek başına yüksek standartlara kavuşmak demektir. O sebeple içinizi rahatlatacaksa açıkça söyleyeyim; biraz daha sabrederseniz çektiğiniz sıkıntılar bitecek. Hem maddi anlamda statünüz artacak, hem de manevi anlamda yeni ve anlamlı kazanımlarınız olacak. Bundan sonra ne desem laf-ı güzaf bu fincana. Yenisiyle yine bekliyorum sizi. Hoşça kalın."
    },

    {
      "id": 14,
      "response": "Güneş gibi doğacak bir haber alacağınıza işaret ediyor. Horozun dış kapının üstünde olmasıysa bu haberin hane dışından geleceğini ima ettiğini düşünüyorum. Duygularınıza yenik düşmemek için kalın zırhlarla dolaşmanıza gerek yok. Fincanda kendi etrafına kalın duvarlar ördüğü görülen koza sembolü, güçlü görünmek için üstlendiğiniz haddinden fazla sorumluluğa rağmen şikayet etmeseniz de, içten içe yıprandığınızı ve yorulduğunuzu gösteriyor. Oysa sizin omurgası sağlam ve paslanmaz Çelikten biri olduğunuzu herkes biliyor. Geçmişe ait nedamet duyacağınız hiçbir şey olmadığını görüyorum ki bu geleceğinize hak edilmiş mutluluk olarak yansıyabilir. Yorumunuzun finalinde, etkisi fincan dışına kadar taşan, size manen gölge kadar yakın, çok farklı bir insan görüyorum. Bir olay neticesinde bu insanın rızasını kazanmışsınız. Sizi öyle zikrediyor, size öyle dua ediyor ki, onun bu enerjisi, size bir işinizin halli için vesile olacak. Sonraki karşılaşmalarımızın çok daha güzel haberlerle dolu olacağını şimdiden hissediyorum. Görüşmek üzere..."
    },

    {
      "id": 15,
      "response": "Telvelerinizin yoğunlaştığı kısımdaysa sizi, avucunuzda bir yıldız tutarken görüyorum. Serbest bıraktığınızda bu yıldız, telvelerinizin bu kısmını da fincanınızın diğer yerleri gibi ışığıyla aydınlatacak. Dışa vuramadığınız tepkileriniz size yük oluyor olabilir ama bu durumu değiştirecek gelişmeyi birkaç hafta içinde yaşayacağınız' hissediyorum. 'Hayat bir nefestir aldığın kadar, hayat bir kafestir kaldığın kadar, hayat bir hevestir daldığın kadar' diyen Mevlana, sizce de küçük ya da büyük bütün sıkıntılar için güzel bir moral vermiyor mu? Fani dünyanın dertlerini omuzlarınıza heybe gibi sırtladığınız anlarda mutluluk gibi, kederinden de geçici olduğunu anımsamalısınız . Fincan yüreğinizdeki iyimserlik ışığını yansıtırken, neredeyse 'Bitmeyecek hiçbir dert yoktur' diyor. A Aldığınız her nefesin zevk vereceği günler yakın olabilir. Sorulduğunda aklınıza ilk gelen değil, fakat; düşünclüğünüzde anımsayacağınız, uzunca bir zamandır içinizde ukte olan, önemli bir dileğiniz olduğunu anlıyorum telvelerinizin en son kısımlarından. Bunun çok kısa bir zamanda gerçekleşeceğine yönelik somut işaretler var fincanınızda. İyi günler..."
    },

    {
      "id": 16,
      "response": "Merhaba, Hoş geldiniz, enerjinizle bize renk kattınız. Fincanınıza yoğunlaştığımda, bu dönem iç dünyanıza odaklanmanızda, arada sırada yalnız kalarak hayaller kurmanızda bir sakınca olmayacağını söyleyebilirim. Tek başınıza zaman geçirmek, bu ara ruhsal anlamda size iyi gelecektir. Yapmayı düşündüğünüz işleri bu dönem pek kimseye bahsetmeden sadece kendinizde tutacaksınız. Gelecek ayın son haftasından itibaren hepsini uygulamaya koyabilirsiniz. Dilerseniz detaylara geçelim; Gördüğüm bir düğüm var. Bu düğüm, sizin mi eseriniz yoksa hayatınızdaki bir başkasının mı bilemiyorum. Bir de orantısız güçlerle çok daha körleşebilir bu düğüm. Sizi perişanlığa itebilecek olan potansiyelini bütünüyle yok edebilmeniz için ihtiyacınız olan en büyük şey, şahsınıza olan inancınızı arttırabilmeniz yönünde atacağınız adımlar. Birkaç adım geriye kaçmışsınız gibi hissedebilirsiniz, fakat bu sonrasında atacağınız adımın ya da zıplayışın uzun mesafeli olduğunun göstergesinden başka bir şey değil. Elinizden geleni yaptığınızı biliyorum ama bu çabayı size lazım olan faktörlere karşı mı uyguluyorsunuz yoksa bambaşka bir yöne karşı mı?"
    },

    {
      "id": 17,
      "response": "Birkaç adım geriye kaçmışsınız gibi hissedebilirsiniz, fakat bu sonrasında atacağınız adımın ya da zıplayışın uzun mesafeli olduğunun göstergesinden başka bir şey değil. Elinizden geleni yaptığınızı biliyorum ama bu çabayı size lazım olan bambaşka bir yöne karşı mı?Tüm sıkıntı ve mesele yalnızca bu aslında. Bunu iyice sorgulayıp çözümlendirebilmeli ve yeniden başlamalısınız.Rekabet etmeyi seven ve sürekli karşılaştırma yapan insanların olduğu bir yerde oturuyorsunuz. Fakat siz onların içinden temiz kalbiniz ile sıyrılıyorsunuz.Evinize gelen komşularınızdan rahatsız olduklarınız olduğu kadar, sevdikleriniz de var. Sevdiklerinizden şüphe duymayın. Onlar, gerçekten sizin iyiliğinizi isteyen kişiler. Ancak diğer komşularınız konusunda hislerinize güvenin ve onlara herşeyinizi anlatmayın derim."
    },

    {
      "id": 18,
      "response": "Gelecek hafta eşiniz beyefendinin geçmişle alakalı özel bir gününüzü ya da anınızı hatırlaması sizi duygulandırabilir. Aranızda oluşacak yepyeni aşk etkileşimleri göze çarpıyor. Bu arada, fincanınızın üst kısımlarında bir ‘4’ rakamı görüyorum. Bugünkü uğurlu sayınız, ‘4’. Evet, nerede kalmıştık?Hani hep öyledir ya; siz yüz vermeye başladığınızda kimsenin tamah etmediği, elinin tersiyle itmek bir yana yok saydığı şey bir anda değer kazanır ve uğruna mücadele etmeye bile iş vardırılır. İşte temmuz ayının ortalarında el atmaya karar vereceğiniz şey bir anda bütün aile yakınlarının göz bebeği olabilir. Bu eski bir araba, arsa, hiç gidilmeyen harabeye dönmüş bir yazlık ya da yıllardır kaderine terk edilmiş ve sadece kuşların yuvalandığı bir köy evi olabilir."
    },

    {
      "id": 19,
      "response": "Fincanın bir köşesinde hiç önemsiz gibi duran minicik siyah nokta sembolü, sizin hayatınız için büyük anlam taşıyor olabilir. Eşinizle beraber radikal bir karar vermek üzere olabilirsiniz. , Bu karar var olan şeyi sonlandıracak ve yaşamınıza bir yenilik sokacak önemde olabilir.Tam falınızla vedalaşmak üzereydim ki telvelerinizin arasına gizlenmiş bir çuha çiçeği gördüm. Çok küçük bir yansıma olmasına rağmen çiçeğin tüm detayları nakış gibi işlenmiş duruyor. Bir süre önce kaybettiğiniz ve bulamadığınız sizin için önem arz eden kıymetli bir eşyanız olmalı. Kaybınız aslında gözünüzün önünde, başka eşyalarınızın arasına sıkışmış sadece dikkatlice bakmanızı bekliyor. Bu yorumunuzu okuduktan hemen sonra bulacağınızı ve sevinç çığlıkları atacağınızı hissediyorum.Bu fincanınıza dair yorumunuzun sonuna geldik."
    },

    {
      "id": 20,
      "response": "Merhaba. Sizi burada görmekten büyük mutluluk duyuyoruz, fincanınızda iki kişi görüyorum; birincisi güvenilir bir kadın, onunla yapacağınız konuşma sonrasında rahatlayacak ve kafanızdaki tüm soru işaretlerinden kurtulacaksınız. Diğeri ise, adeta tilki gibi bir kadın. Çok tehlikeli ve kurnaz. Esmer tenli ve isminin baş harfi G. Dikkatli olmalı, onunla hayatınızı etkileyecek önemli detayları paylaşmamalısınız. Yakın çevrenizde, sizin güveninizi kazanmış fakat her zaman kendi çıkarına işler peşinde koşan biri daha var, onunla ilişkinizi de yeniden gözden geçirmenizi tavsiye ederim, merak etmeyiniz kontrol sizde. Diğer simgelerde ise; Fincanınızın ortalarında, gözlerini kapatmış ve ellerini arkasına saklamış bir figürün tek başına oturduğunu görüyorum. Ayakları da bileklerine kadar berrak bir su birikintisi içinde duruyor. Bu görüntü, hayattan beklentinizi en düşük seviyeye indirmiş ve bir çok şeyden vazgeçmiş olduğunuza işaret ediyor ancak bu ruh halinizin çok da gerçeği yansıtmadığı belli.İçinizde bir yerlerde umut ışığı var ama siz onun çıkması için sanki birinin sizi iteklemesini bekliyorsunuz.iteklemesini bekliyorsunuz. Falınız ise bunun gerçekleşeceğini gösteriyor."
    },

    {
      "id": 21,
      "response": "İçinizde bir yerlerde umut ışığı var ama siz onun çıkması için sanki birinin sizi iteklemesini bekliyorsunuz. Falınız ise bunun gerçekleşeceğini gösteriyor. Eskilerden tanıdığınız birinin sizi telefonla arayıp hatırınızı sormasıyla hayatınızda bir şeylerin değişmeye başlayacağını söyleyebilirim. Bu kişi sizi hayata bağlayan bir köprü olacak ve onun söyledikleri, kendi değerinizi fark etmenize ve beklentilerinizi yükseltmenize vesile olacak gibi görünüyor.Gülen, ağlayan, mutlu, üzüntülü bir sürü surat görüyorum fincanınızın orta kısmında. Duygularınızla bu dönemde ekstra bir savaş içerisinde olabilirsiniz. Ferahlamaya ihtiyacınız var. Bağıra çağıra içinizi dökmek ve kötü tüm duygularınızı dışarı kusma isteğiniz baskın geliyor olabilir. Her şey sizin zihniniz ve kalbinizin sınırlarında. Bu bakış açısı hayatınıza denge ve hareket gücü getirebilir. Nereye gittiğinizi bilmeden değişimi kabul ettiğiniz bir süreç Çarşamba gününden sonra sizi kapıda bekliyor. "
    },

    {
      "id": 22,
      "response": "Merhaba, Nermin Abla’ya hoş geldiniz. Sizi aramızda görmekten kıvanç duyduk. Falınızda sanki ipe dizilmiş karmaşık ama kendi içinde düzenli bazı harf kümeleri çıkmış. Bu görüntü, ağzınızdan çıkacak her kelimenin yanlış anlaşılabileceğini ifade ediyor. Sakin olmanız ve her şeyi akışında yaşamanız gereken bir sürecin içinde olduğunuzu söylemek isterim. Bu günlerde özellikle yakın çevrenizle iletişiminizde farklılaşmalar olacak. Arınma, tazelenme ve gereksiz olanı hayatınızdan çıkarma gibi düşünün. Ayrıntılara doğru derinleşelim isterseniz, buyurun; Fincan duvarında sağda, solda küçük öbekler yapmış, kimi ince, kimi kalın lifler dikkat çekiyor. Bir süredir eşinizle birlikte koyduğunuz bir hedefiniz olduğunu düşünüyorum. İki ayın sonunda bu lifleri birleştireceğinizi ve sağlam bir halat yapacağınız' sanıyorum. Bunun anlamı o hedefinizi gerçekleştirecek olmanız. Temmuz ayının ortalarında seyahat yapacağınız' haber veren gondol sembolü, gideceğini, yerde çok güzel bir üç gün geçireceğinizi söylüyor. Çok sevdiğiniz, özlediğiniz biriyle uzun uzun hasret edebilir."
    },

    {
      "id": 23,
      "response": "Temmuz ayının ortalarında seyahat yapacağınızı haber veren gondol sembolü, gideceğiniz yerde çok güzel bir üç gün geçireceğinizi söylüyor. Çok sevdiğiniz, özlediğiniz biriyle uzun uzun hasret giderebilir ve onun mutluluğuna eşlik edebilirsiniz.Seyahat dönüşü tatsız ama ufak bir sorunla karşılaşmanız mümkün. Sorunun yaşanacağı gün küçük bir şok yaşayacak olsanız da hemen akabinde çok önemli olmadığını görüp, rahatlayabilirsiniz. Evinizin görünen bir yerine nazarlık takmanızı öneririm. Fincanınızın son bölümünde, kocaman bir soru işaretinin balonun üstünde uçtuğunu görüyorum. Siz bunu yakalamaya çalışıyorsunuz fakat bir türlü başarılı olamıyorsunuz. Bunu, bir sorununuzu tam çözdüm derken tekrar nüksetmesine yorumluyorum. Kökünden çözülemediği için arada bir gündeme gelecek. Bu sorunu kökten çözmek için birisinin yardımına ihtiyacınız olacak ve çözeceksiniz de merak etmeyin. Tekrar görüşmek üzere, sevgiler..."
    },

    {
      "id": 24,
      "response": "Yeniden merhaba! Hemen fincanınıza geçelim mi? Buyurun;Gözümüzle görmeyiz ama her şeye rağmen hayallerimizde olan cennetteki meleklerin var olduğuna inanmak isteriz. Fincan ağzında beni karşılayan geriye bakılırsa sizin meleğiniz isminde iki ünlü harf olan, kanlı canlı bir insan ve onun varlığı en karamsar zamanlarınızda bile size güç veriyor gibi görünüyor. Talihsizlik addettiğiniz bazı sorunlara rağmen hayatınızda böyle biri var olduğu için çok şanslı olduğunuzu düşünüyorum. Öte yandan; siz de onun için çok değerlisiniz ve aynı şansa o da sahip. Dilerseniz yorumumuza fincandaki detaylarla devam edelim;Her kim söylemişse; 'Milyoner olmak istemem, milyoner gibi yaşamak isterim' sözü adeta sizin felsefenizi yansıtıyor olabilir. Harcamalarınızı biraz dizginlemezseniz, kendinizi avutmaya çalıştığınız bu felsefeye aykırı gelişmeler olabilir. üstelik, eliniz o kadar açık ki; cömertlikte de biraz abartıyor olabilirsiniz. Fincanın sağ duvarına tutunmuş olan altı parmaklı el sembolü, Temmuz ayının tek sayılı bir gününde ortaya çıkacak olan acil bir gereksinimi ifade ediyor. O gün bozuk para gibi havaya saçtığınız paralar için pişman olabilirsiniz."
    },

    {
      "id": 25,
      "response": "Yeniden merhaba... Buyurun hemen fincanınıza geçelim; İki duvar arasına bir ip gerili, ortasında da makara asılı olduğunu görüyorum. Bu haliyle minik bir teleferiği andırıyor. Ev hayatınızda bir telaş, bir yerden başka bir yere aktarım olacak. Yakın zamanda taşıma ya da büyük bir ayıklama yapılacağını düşünüyorum. Sanki birileri için yer açmanız gerekecek ve bu yüzden fazla eşyalardan kurtulacaksınız. Aileye yeni bir üye katılmayacaksa, birkaç aylık hatta belki daha uzun süreli misafire hazırlıklı olun.Detaylara doğru korkusuzca ilerleyelim.Fincanınızın tam ortasında, ihtişamlı bir geminin dümeni başında görüyorum sizi... Ancak geminiz büyük bir kayaya oturmuş. Sanki sert bir rüzgâr esmiş de geminizi buraya sürüklemiş gibi. Kendi geminizin kaptanı olduğunuz hayat serüveninde sizi bazı insanlar olumsuz etkiliyor olabilir. Ancak üzülmeyin. Çünkü fincanınızın ortasından zirveye doğru yükselen telveleriniz bana rüzgârın çok yakında sizden tarafa esmeye başlayacağını hissettirdi."
    },

    {
      "id": 26,
      "response": "Selamlar efendim, tekrar hoş geldiniz... Fincanınızın tam ortasında gördüğüm kabarık ve sivri tepe, bugünlerde gergin geçen bir ev yaşantınız olduğunu gösteriyor. Kafanızın içinde sürekli dolayan düşüncelere engel olamadığınız için de, uyku sorunu yaşıyor olabilirsiniz. Fakat stresle savaşma konusunda kararlı olduğunuzu söyleyebilirim. Çünkü falınızda bir de sardunya çiçekleri belirmiş. Bu da, sadece sizin değil, evde yaşayan herkesin daha sakin olacağını gösteriyor. Bu sayede, uyku sorununuzun da ortadan kalkacağını söyleyebilirim. Fal gitgide daha heyecanlı bir hal almaya başlıyor. Hadi hayırlısı. Geçmişte 'asla yapmam' dediğiniz şeyler zamanla 'neden olmasın ki' ye dönebilir. Ailedeki gençlere, kardeşlere, kuzenlere daha yaklaşacağınızı, deneyimlerinizi onlarla paylaşacağınızı görüyorum. İçinizdeki başak büyüdüğü ve olgunlaştığı için sizdeki bu değişime herkes şaşırabilir. F Fincanda keyifle tüten baca sembolü, kurulacak yeni bir yuvayı işaret ediyor. Çok sevdiğiniz kişinin yuvasını donatmak için Temmuz ayı tatlı bir telaşla geçirebilirsiniz. İyi günler dilerim…"
    },

    {
      "id": 27,
      "response": "Ay sembolü, kurulacak yeni bir yuvayı işaret ediyor. Çok sevdiğiniz kişinin yuvasını donatmak için Temmuz ayını tatlı bir telaşla geçirebilirsiniz. Akrabalar arasında yıllardır sizi kıskanan ve kıskandıkça aranızdaki ilişki iyice bozulan kişiyi arayabilirsiniz. 'Asla yapmam' dediklerinizden biri olan bu iyi niyetli teşebbüs, aranızdaki husumeti giderebilir. Maddi olarak hesapta olmayan harcamalar çıkabilir ama hep imdadınıza Hızır gibi yetişecek fırsatlar bulabilirsiniz. 'Gönülsüz yenen aş, ya karın ağrıtır ya da baş!'' derler. Genel olarak fincanda dikkatimi çeken şey, fedakarlığınız… Elbette bunda sorun yok ama sizdeki durum biraz daha abartılı olabilir. Oysa istemediğiniz şeylere 'hayır' deme özgürlüğünüz var ve onu artık kullanmaya başlayabilirsiniz. Hayat karışık değil, karışık hale getiren insanların kafası! Fincan duvarındaki sonsuzluk işareti, kendinizi mutlu etmek için yaşamaya başlayacağınız yeni bir dönemin eşiğinde olduğunuzu işaret ediyor. Gönlümüzden geçenleri samimiyetle paylaşmaya çalıştık, sevgilerimizle... "
    },

    {
      "id": 28,
      "response": "Gereksiz insanlar yerine eşinizin ve sevdiklerinizin yanınızda durmalarından mutlu olmaya çalışmalı ve bu negatif enerjiden uzaklaşmalısınız.Falınızda bir diğer dikkatimi çeken sembol ise asil duruşuyla kendine hayran bırakan bir alageyik oluyor. Sizi gururlandıran gelişmeler yaşayacaksınız. fe Eşinizin ya da aile bireylerinden birinin başarısını kutlayacaksınız. İçten sevinen samimi dostlarınızla sevincinizi paylaştığınızı görüyorum. Yorumlarımı sonlandırmak üzereyken, telvelerinizin arasından kafasını çıkarmış küçük bir serçeye kayıtsız kalamıyoruz. Kanatlarını yere sürüyerek ilerliyor. Belli ki uzun bir yoldan geliyor ama yine de dinlenmiyor. Bu yansıma çok istediğiniz bir şeyin gerçek olacağını gösteriyor Belki bu sadece yürekten dilediğiniz bir şey, belki de çok çaba harcadığınız bir konu. Bundan emin değilim ama çok geçmeden yüreğinizden geçene kavuşacağınızdan adım gibi eminim. Fal bakmak bir yetenek işi; ancak gönlünü açıp 'falının okunmasına' izin vermek ve söylenenleri saygıyla karşılamak, apayrı bir iş… Geldiğiniz ve bu şansı bana verdiğiniz için teşekkür ederim."
    },

    {
      "id": 29,
      "response": "Aramıza yeniden hoş geldiniz. Şu an büyük bir pozitif enerji yüklü yüreğim. Umarım bu defa yorumlarıma da hiç olmadığı kadar fazla yansır. Buyurun başlayalım; Emekli olduğunuz zaman yaşamak istediğiniz hayat bu muydu? Fincanda bir pervanenin altında, onun girdabına kapılıp döndüğü görülen eşarp sembolü, emeklilik hayallerinizin tamamına kavuşamamış olduğunuzu gösteriyor. Bunun bir sebebi maddi, diğer sebepleri ise sizin dışınızda gelişen olaylar olabilir. Eşarp, pervanenin rüzgarı nereye götürürse, o yönde dalgalanıyor ve gün gelecek o yön, sizin tayin ettiğiniz yön olacak belki de. 0 yüzden karamsarlığa gerek yok, hele biraz sabredin; göreceksiniz rüzgar sizin istediğiniz gibi esmeye başlayacak. Haberler, fincan derinliklerinden buram buram gelmeye devam ediyor. Aktarayım. Fincanda boz bulanık gölgeler içinde rastgele savrulan sarkaç görseli, tam her şey yoluna girmiş görünürken ortaya çıkan engellerin, beklemediğiniz anda gelip kalbinize vurduğunu resmeder gibi. Peri masalı yaşamak için yola çıktınız belki ama her yerde bir cadı kazanı kaynıyor sanki."
    },

    {
      "id": 30,
      "response": "Selamlar efendim, tekrar hoş geldiniz... Telvelerinizden dökülenlere bakılırsa, kendinizi başkaları için bir hayli yıpratmış olduğunuzu hissediyorum. İçinize işlemiş bu yorgunluk ve hevessizlik içinde, yapmak istediğiniz hiçbir şeyi doğru olarak yapamıyorsunuz. Fincanınızın dibinde belirmiş kıpkırmızı bir yakut olduğunu fark ediyorum. Tüm bu yaşadığınız sıkıntılardan sonra ferahlayacağınızın habercisi olan yakut taşı, önümüzdeki günlerde iç huzura kavuşacağınızı ve yaşamış olduğunuz sıkıntıların artık sona ereceğini müjdeliyor. İnsan iyi şeyler için dua edip, kavuştuğu zaman hem ettiği duayı hem de kavuştuğu şeyin kıymetini unutuyor, öyle değil mi? Nedense aklıma geldi. Hadi devam edelim. Fincanınızı kendime doğru çevirdiğimde elinizde sımsıkı tuttuğunuz kehribar taşlarını başınızın üzerinden geçirip kalbinize doğrulttuğunuzu görüyorum. Uzun, depresif bir dönemi geride bıraktıktan sonra kendinize iyileşmek için izin vermişsiniz. Bir süredir ruhunuzu darlayan kalabalık fobisi ve gerginlik yavaşça bedeninizi ve ruhunuzu terk ediyor."
    },

    {
      "id": 31,
      "response": "Bugünlerde kendinizi açık havada bol oksijen ve huzurla baş başa bırakmak isteyebilirsiniz. Fincanınızı sağa çevirdikçe, belirginleşen 4 sayısı görüyorum. Numerolojide 5 idealist, öğrenmeye hevesli, macerayı seven, değişikliğe açık kimseleri temsil eder. Siz de, bu sıralar hayatınızı yeni deneyimlere açmayı düşünebilirsiniz. Fakat bir başına olmayı sevdiğinizden bu deneyimleri bir ortakla değil tek başınıza gerçekleştirmek isteyebilirsiniz. Eski bir Çin Atasözü: 'Duvar yapıldıktan sonra, duvarcı unutulur.' der. Veda etmeden önce biraz da bundan bahsetmek isterim. Fincanda araba farı gibi yuvalarında sabit gözleri ürperti veren baykuş sembolü, bir sürü iyiliğine karşın arayıp, sormadığınız ve size gönül koymuş birini ya da tam tersini anlatıyor olabilir. — Ya siz ondan ya da o sizden kırk yıllık hatır sorulacak bir telefon bekliyor sanırım. Öte yandan diğer sembollere göre, gelecek kaygılarını bırakıp hayata sarılmanıza engel yok !"
    },

    {
      "id": 32,
      "response": "Tekrar merhabalar ! İlk fincan yorumunuzu çok net hatırlıyorum; umarım binlercesinde daha beraber oluruz. Fincanınız oldukça temiz ve yüksek enerjili gözüküyor; başlayalım mı efendim? Çok yapmak istediğiniz şey için elinize geçecek olan para, eşinizle aranızda yaşadığınız gerilimlere de son verebilir. Falınızda, nazlı nazlı açılmaya çalışan istiridye sembolü, kısa süre sonra kavuşacağınız imkanların ifadesidir. Zira bu sembol, bolluk, bereket ve zenginlik demek. O zaman geldiğinde aile içinden birisinin istismarına uğramamak için temkinli olmalısınız. En zor zamanlarınızda bile destek verdiğiniz o kişi, iflah olmaz bir tembel olduğu için daha çok sırtınıza binmeye çalışabilir. Hayallerinize kavuşmanız an meselesi olabilir. Bu arada, fincanınızın üst kısımlarında bir '8' rakamı görüyorum. Bugünkü uğurlu sayınız '8'."
    },

    {
      "id": 33,
      "response": "Merhabalar. Fincanın sol kısmında dimdik duran bir keçi görüyorum. Size bazı konularda engel olmakta kararlı çünkü tam yolunuzun üzerinde. Bunu iki duruma yoruyorum. Birincisi geçmişte bir eşyanızı kaybettiyseniz ya da birine borç verip geri alamadıysanız... Kısacası gözden çıkardığınız değerli bir eşyanız varsa ona kavuşacaksınız. İkinci anlamı ise kalbinizi kıran biri olduysa bu kişi gönlünüzü alacak. Daha üst kısımlara geldiğimde ise yol kenarına çekilmiş koca bir kaya parçası görüyorum. Çekilmiş dedim çünkü yolun ortasında hala izi duruyor. Üzerinizden bir yük kalkacak. Temmuz ya da Ağustos aylarında yaşayacağınız güzel gelişmeler sayesinde önünüzde engel gibi duran bir sıkıntıdan kurtulacaksınız. Takım elbiseli bir adam ve onun babası yaşlarında daha yaşlıca başka bir adam, birbirinin koluna girmiş halde gözükmüşler. Birinin diğerinin sorunu için bir çözüm kapısı olacağı, birbirlerini sağlıklı ve ferah bir noktaya taşıyacakları çok belli. Fakat hangisi diğerine yardım ediyor, bilemiyorum. İkisinden biri, diğerinin sorununu tamamen çözüyor. Evliliğinizde, daha önce eşiniz tarafından geri çevrilen bir talebinizin gelecek bir ay içerisinde gerçekleşeceğini de söyleyebilirim. Sevgiler..."
    },

    {
      "id": 34,
      "response": "Falınızda bir diğer dikkatimi çeken sembol ise asil duruşuyla kendine hayran bırakan bir alageyik oluyor. Sizi gururlandıran gelişmeler yaşayacaksınız. Eşinizin ya da aile bireylerinden birinin başarısını kutlayacaksınız. İçten sevinen samimi dostlarınızla sevincinizi paylaştığınızı görüyorum. Yorumlarımı sonlandırmak üzereyken, telvelerinizin arasından kafasını çıkarmış küçük bir serçeye kayıtsız kalamıyorum . Kanatlarını yere sürüyerek ilerliyor. Belli ki uzun bir yoldan geliyor ama yine de dinlenmiyor. Bu yansıma çok istediğiniz bir şeyin gerçek olacağını gösteriyor. Belki bu sadece yürekten dilediğiniz bir şey, belki de çok çaba harcadığınız bir konu. Bundan emin değilim ama çok geçmeden yüreğinizden geçene kavuşacağınızdan adım gibi eminim.Fal bakmak bir yetenek işi; ancak gönlünü açıp 'falının okunmasına' izin vermek ve söylenenleri saygıyla karşılamak, apayrı bir iş. Geldiğiniz ve bana bu fırsatı verdiğiniz için çok teşekkür ederim. Görüşmek üzere..."
    },

    {
      "id": 35,
      "response": "Sizi yeniden görmek güzel, hoş geldiniz. Fincan görsellerinize termal bir değerlendirme yaptığımda, dış bölümlerinde asimetrik bir ısı dağılımı görüyorum. • Demek ki küçük bir kesintiyle de olsa, dün ektiğiniz bir tohum, yarınlarınızda çiçeklenecek. -;° Ortaya koyduğunuz emek, sevgi ve harcadığınız zamandan umudu kesmeyin derim. Konuyu siz daha iyi biliyorsunuz... Yorumunuza geçelim mi? Bu gözler fincanınızda iki büyük tünel görmekte. İki büyük seçimin mi yoksa iki büyük haberin mi kapıda olduğundan emin olamıyorum. Gizemli, ucu bucağı görünmeyen tüneller bunlar. Her an önünüze sunulacak ve hayatınızın akışını değiştirecek olay döngülerine karşı hazırlıklı olmanızda fayda görüyorum. Özellikle Mayıs ayında bu olayların gelişimi hakkında bazı alametlere şahit olabilirsiniz. Uç noktaları temsil ettiğini düşündüğüm bu iki tünel, hayatınız hakkında çok olumlu veya çok olumsuz bir etmeni beraberinde taşıyor olacak. Gelelim fasulyenin faydalarına. Öne doğru uzattığınız avcunuzun içinde yuvarlak bir şekil görüyorum. Başta anlamsız gelen bu figürün üzerindeki delikleri fark ettiğimde bunun bir düğme olduğunu anlıyorum. Bir arkadaşınızla iyi niyetle yapacağınız sohbet, sonradan başınızı ağrıtabilir. Sevgilerle..."
    },

    {
      "id": 36,
      "response": "Duvar boyu yükseliyor. Bir yakınınızdan evlilik haberi alacaksınız. Şehir dışında olacak düğün için şimdiden bütçe ayırmaya başlayabilirsiniz. Zaman takvimde durduğu gibi durmamış, üzerinizden geçmiş gibi . Bir de tam iyi olduğunuzu düşünürken pat diye ortaya çıkan yeni sorunlar, dayanma gücünüzü sınıyor olabilir ama farkında mısınız, her şeye rağmen güçlüsünüz. Fincanın gelecek için yaydığı enerji o kadar yüksek ve güzel ki; yakında kötü bir rüyadan uyanmış gibi kendinizi bedbaht hissederken, akabinde o rüyayı unutturacak güzellikte bir rüya görebilirsiniz. Boy vermeyi bekleyen filiz büyüyerek, yarım kalmış hevesleri tamamlayacaktır. Sözlerin bittiği yerdeyiz. Yoğun talepten dolayı yorum gönderilerinde kimi zaman gecikmeler yaşıyorsanız, affola. Sizler için 'yapabileceğimizin' en iyisini değil, var olabilecek 'en iyi' kahve falı uygulamasını sunmaya çalışıyoruz. Samimi ricamızdır, lütfen destek ve ilginizi üzerimizden hiç çekmeyiniz. Selam ve sevgilerimizle..."
    },

    {
      "id": 37,
      "response": "Yeniden merhabalar!  Fincan fotoğraflarınız da hazır olduğuna göre, sizi hiç bekletmeden başlayalım; Fincanınız halka halka mandala sembolleriyle bezenmiş. İç dünyayla kurulan bağın ve sahip olunan huzurun temsilcisidir. Bu çok özel sembolün eşliğinde, sizin de ruhunuzun tüm katmanlarının uyum içinde olacağını söyleyebilirim. Büyülü daire olarak da anılan bu sembol, geleceğinizi şekillendirmek için harekete geçeceğinizi ve gerçek benliğinize ulaşmak için içsel bir yolculuğa çıkacağınızı gösterir. Fincanınızdaki telvelerin dizilimleri de sizin gibi zarif . Bakalım detaylarda bize neler anlatıyor. Aile yakınları içinde 'İnsan da ağaca benzer, ne kadar yükseğe ve ışığa çıkmak isterse, o kadar yaman kök salar yere, aşağılara, karanlıklara, derinliğe, kötülüğe.' diyen Nietzsche'nin tarif ettiği gibi biri olabilir . Parası, pulu, her şeyi var ama hırs ve daha çoğuna sahip olma arzusu o kadar yüksek ki geçmişte en kötü günlerinizde size sırtını dönmüş olabilir. İyi günler dilerim..."
    }
  ]
}
